// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Comptabilisation";

"WebBrowserWindowTitle" = "Comptabilisation des tâches";

TaskTitleField = "Comptabilisation des tâches";
TaskDescriptionField = "Pour consulter les informations concernant les dernières impressions, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Consulter";